<unk>	0
<s>	0
</s>	0
.	-3.03138
▁the	-3.1608
,	-3.25557
▁of	-3.60993
▁and	-3.82801
▁a	-3.84791
▁to	-3.95635
▁is	-4.03319
▁in	-4.17176
▁for	-4.79644
s	-4.8092
▁The	-4.89379
-	-4.93226
▁or	-4.93274
▁	-4.94075
▁are	-4.99492
▁that	-5.06944
▁(	-5.09178
▁as	-5.16689
▁you	-5.33035
▁on	-5.33469
▁with	-5.34496
▁from	-5.46121
▁can	-5.51074
▁it	-5.51205
'	-5.51266
)	-5.51748
▁by	-5.53465
▁an	-5.53791
▁be	-5.54187
▁your	-5.55978
:	-5.69729
▁1	-5.87988
▁at	-5.97762
▁have	-6.00236
▁A	-6.01855
▁2	-6.03182
▁which	-6.07473
▁not	-6.11443
▁was	-6.17725
▁will	-6.21648
▁It	-6.23888
▁this	-6.30535
▁also	-6.31005
▁more	-6.31325
▁one	-6.32028
▁In	-6.32306
).	-6.36975
ing	-6.37349
▁has	-6.37565
▁used	-6.38926
▁per	-6.40898
▁other	-6.43834
▁3	-6.4506
▁may	-6.46969
’	-6.47585
▁about	-6.48156
▁average	-6.51254
▁than	-6.51598
▁most	-6.52867
▁but	-6.54375
▁cost	-6.55216
▁name	-6.56816
▁This	-6.63224
▁they	-6.64604
▁all	-6.67942
▁up	-6.74932
▁into	-6.76353
▁their	-6.76902
▁I	-6.77804
▁body	-6.79586
▁when	-6.80067
▁between	-6.80687
/	-6.80905
;	-6.81725
▁if	-6.81903
▁blood	-6.82036
▁If	-6.83357
t	-6.83771
▁two	-6.84371
▁its	-6.85226
▁called	-6.89902
▁years	-6.90043
▁such	-6.91333
▁time	-6.91677
ed	-6.96465
▁year	-6.98541
▁first	-6.99078
▁use	-6.99858
▁4	-7.02026
▁some	-7.02786
▁water	-7.04524
),	-7.04917
▁people	-7.06944
▁only	-7.10037
▁who	-7.10129
▁For	-7.12283
▁system	-7.12318
▁out	-7.13425
▁many	-7.13846
▁do	-7.16961
▁over	-7.17245
▁known	-7.19865
▁You	-7.22474
▁cells	-7.22652
e	-7.22653
▁any	-7.23116
d	-7.23518
▁found	-7.23566
▁how	-7.26121
▁usually	-7.26394
▁make	-7.2649
▁form	-7.27931
▁been	-7.29409
▁like	-7.30139
▁there	-7.30473
▁common	-7.31484
▁so	-7.31764
▁made	-7.34594
▁type	-7.34852
▁after	-7.35014
▁get	-7.35744
▁through	-7.35779
▁days	-7.36689
▁should	-7.36787
▁often	-7.36961
▁high	-7.39087
▁much	-7.39433
▁around	-7.39744
▁where	-7.40793
▁long	-7.41162
▁these	-7.41327
▁very	-7.41396
▁day	-7.41541
▁what	-7.42023
▁each	-7.42087
▁different	-7.42129
▁need	-7.42146
▁disease	-7.42303
▁part	-7.42629
▁number	-7.45807
▁well	-7.45918
▁were	-7.47022
▁then	-7.47472
▁food	-7.48039
▁5	-7.48114
▁salary	-7.48155
▁cell	-7.48566
▁...	-7.4915
▁because	-7.49335
▁10	-7.49706
▁There	-7.51362
▁include	-7.52868
a	-7.52953
▁small	-7.53047
▁them	-7.53495
▁costs	-7.54775
▁example	-7.55061
▁range	-7.55125
▁take	-7.56036
▁cause	-7.56722
▁three	-7.56977
▁square	-7.57699
▁heart	-7.58586
▁work	-7.58645
▁new	-7.59339
▁same	-7.59575
▁would	-7.59607
▁temperature	-7.59779
▁minutes	-7.6065
▁hours	-7.60738
▁no	-7.61113
▁They	-7.61997
▁area	-7.62119
▁just	-7.62384
▁person	-7.63119
▁his	-7.64171
▁less	-7.64905
▁United	-7.64942
y	-7.65266
al	-7.65875
▁States	-7.67062
▁When	-7.68159
▁home	-7.69193
▁C	-7.69284
▁we	-7.69377
▁An	-7.69537
n	-7.69885
▁while	-7.69972
▁“	-7.70144
▁skin	-7.70407
▁types	-7.70663
S	-7.70794
▁age	-7.7209
▁both	-7.72109
▁does	-7.72617
▁pay	-7.72757
▁To	-7.72899
▁during	-7.73461
▁process	-7.73582
▁large	-7.73637
▁before	-7.75608
▁foot	-7.75775
▁world	-7.76553
▁our	-7.76585
▁amount	-7.77277
▁including	-7.7787
▁within	-7.78102
▁help	-7.79537
▁important	-7.80194
▁6	-7.81333
re	-7.82071
▁means	-7.82528
▁meaning	-7.82923
▁These	-7.83618
▁rate	-7.83869
▁way	-7.84288
▁state	-7.85025
ly	-7.85824
▁good	-7.86093
th	-7.86601
▁he	-7.87311
▁information	-7.87483
▁U	-7.87492
▁DNA	-7.87494
▁energy	-7.88528
▁–	-7.88545
▁being	-7.89624
▁muscle	-7.89678
▁hour	-7.89715
▁As	-7.89975
▁had	-7.90016
▁size	-7.90065
▁see	-7.90067
▁until	-7.91139
▁under	-7.91343
▁percent	-7.9178
▁term	-7.92152
▁life	-7.92787
▁using	-7.93178
▁feet	-7.93445
▁total	-7.93739
▁group	-7.941
or	-7.94295
▁level	-7.94399
▁must	-7.94792
▁back	-7.94842
▁New	-7.9493
▁symptoms	-7.95604
▁pain	-7.95709
▁B	-7.96552
”	-7.98051
▁low	-7.98112
▁plant	-7.9845
▁down	-7.98482
▁even	-7.98551
▁side	-7.98657
▁months	-7.98803
▁place	-7.98808
▁test	-7.99387
▁depending	-7.99609
▁best	-7.99793
▁degrees	-8.0078
▁American	-8.00904
▁species	-8.01569
▁those	-8.01848
▁normal	-8.02041
▁Some	-8.02936
▁20	-8.03017
▁health	-8.03022
▁period	-8.03088
▁Most	-8.03475
▁lower	-8.05167
▁family	-8.05327
▁typically	-8.05425
▁located	-8.05999
▁based	-8.06059
▁every	-8.0631
▁However	-8.06379
▁four	-8.0642
▁weeks	-8.06923
▁below	-8.07087
▁price	-8.07113
▁protein	-8.0725
▁caused	-8.073
ic	-8.07659
▁want	-8.07941
▁another	-8.07944
▁English	-8.08608
▁job	-8.09721
C	-8.10313
▁'	-8.10611
▁oil	-8.11273
!	-8.11541
▁right	-8.11673
▁infection	-8.11965
the	-8.12467
▁sugar	-8.1277
▁human	-8.13071
▁find	-8.13578
▁my	-8.13668
▁tissue	-8.13695
▁foods	-8.14063
▁bacteria	-8.1407
▁plants	-8.144
▁acid	-8.14594
▁word	-8.146
▁brain	-8.149
▁last	-8.15375
▁surface	-8.16085
▁30	-8.16107
▁baby	-8.16772
▁least	-8.16895
▁month	-8.16925
▁top	-8.16976
▁-	-8.17451
▁company	-8.17836
▁few	-8.17999
▁could	-8.18524
▁E	-8.18922
▁several	-8.1979
▁S	-8.20087
▁due	-8.20353
▁off	-8.20766
▁air	-8.21397
▁end	-8.21781
▁white	-8.21795
▁15	-8.21807
▁12	-8.22095
▁non	-8.22169
▁weight	-8.22205
▁heat	-8.22299
▁without	-8.22725
▁degree	-8.2289
▁higher	-8.23043
▁annual	-8.23276
▁business	-8.23322
▁pressure	-8.24061
▁experience	-8.25396
▁red	-8.25588
▁single	-8.25754
▁care	-8.25812
▁become	-8.25966
▁levels	-8.25983
▁set	-8.26045
▁know	-8.26073
▁data	-8.26514
▁available	-8.26869
▁second	-8.27007
▁T	-8.27013
m	-8.27164
▁causes	-8.272
▁above	-8.27296
▁commonly	-8.27305
▁million	-8.27762
▁keep	-8.27764
▁medical	-8.27775
▁meat	-8.27853
▁go	-8.28284
▁F	-8.28541
▁live	-8.29084
▁treatment	-8.29327
▁generally	-8.2944
▁specific	-8.29658
▁major	-8.29663
▁chemical	-8.29902
▁full	-8.30196
▁considered	-8.3025
▁her	-8.30486
▁7	-8.30665
▁main	-8.31114
▁8	-8.3159
▁given	-8.31993
▁How	-8.3231
▁Your	-8.32541
▁On	-8.32882
▁products	-8.32996
▁order	-8.33304
F	-8.33563
in	-8.34391
▁according	-8.34655
▁don	-8.34679
▁free	-8.35072
▁either	-8.35135
▁eggs	-8.35395
▁D	-8.35638
▁parts	-8.36468
▁start	-8.36621
▁natural	-8.36852
▁largest	-8.36952
▁now	-8.37193
▁miles	-8.37365
▁tax	-8.37545
▁--	-8.37762
▁&	-8.37834
▁vary	-8.37903
▁function	-8.37935
▁contains	-8.37988
▁result	-8.38368
▁early	-8.39052
▁might	-8.39196
▁oven	-8.39204
▁fat	-8.39492
?	-8.39536
▁1.	-8.39591
▁similar	-8.39777
▁forms	-8.39836
▁general	-8.40297
▁condition	-8.40579
▁But	-8.40596
▁One	-8.40604
▁light	-8.40658
▁times	-8.40686
ll	-8.40709
▁provide	-8.41031
com	-8.41132
▁certain	-8.42122
▁still	-8.42352
▁change	-8.42374
▁old	-8.42527
▁service	-8.42604
▁language	-8.42634
▁—	-8.42677
▁gas	-8.4303
▁mg	-8.43061
▁little	-8.43111
▁South	-8.43323
▁oxygen	-8.43817
▁own	-8.4409
▁women	-8.44105
▁approximately	-8.44189
▁children	-8.44263
▁sometimes	-8.44373
▁America	-8.44408
▁material	-8.4483
▁country	-8.44955
▁color	-8.4496
▁areas	-8.4555
▁income	-8.46005
▁point	-8.46208
▁popular	-8.46402
▁Earth	-8.46457
▁conditions	-8.46958
▁We	-8.47322
▁takes	-8.4738
▁too	-8.47424
▁100	-8.4774
▁week	-8.47896
▁makes	-8.48701
▁produce	-8.4879
▁following	-8.49308
▁produced	-8.49309
▁city	-8.49462
▁along	-8.49682
▁liver	-8.49687
▁comes	-8.49831
▁variety	-8.49841
▁school	-8.49877
▁five	-8.50764
▁occur	-8.50872
ve	-8.50926
▁occurs	-8.5109
▁project	-8.51099
▁half	-8.51176
▁since	-8.51384
▁contain	-8.5218
▁location	-8.52952
▁related	-8.53633
▁muscles	-8.5394
▁s	-8.53956
▁case	-8.53973
▁North	-8.54024
▁materials	-8.54201
▁basic	-8.54276
▁structure	-8.54337
▁names	-8.54784
▁increase	-8.54873
▁=	-8.55613
▁inches	-8.56484
o	-8.5671
▁region	-8.56956
▁treat	-8.57112
▁nerve	-8.57302
▁doctor	-8.57313
▁government	-8.5733
▁list	-8.57365
▁According	-8.57605
▁various	-8.57941
▁present	-8.58002
▁cancer	-8.58128
▁animals	-8.5852
▁length	-8.58527
▁[	-8.58538
▁He	-8.58677
▁associated	-8.58896
l	-8.58922
▁problems	-8.59088
▁All	-8.59228
▁together	-8.59293
▁P	-8.59345
▁child	-8.59494
▁car	-8.59593
▁highest	-8.59818
es	-8.60028
▁standard	-8.60284
▁source	-8.60293
▁power	-8.60408
▁uses	-8.60589
▁With	-8.60689
▁unit	-8.6078
▁longer	-8.60808
▁services	-8.60959
▁program	-8.61008
▁come	-8.61363
▁50	-8.61463
▁includes	-8.61548
▁states	-8.61663
▁m	-8.61773
g	-8.61937
▁short	-8.61947
▁chicken	-8.62103
▁depends	-8.62219
▁living	-8.62271
▁formed	-8.62309
▁check	-8.62526
▁give	-8.62531
▁fee	-8.6262
▁base	-8.62641
▁making	-8.62714
▁complete	-8.62873
▁median	-8.62906
▁charge	-8.63333
▁un	-8.63353
(	-8.63694
▁control	-8.63778
▁insurance	-8.63845
▁At	-8.64114
▁Many	-8.64764
▁add	-8.64838
to	-8.64899
▁salt	-8.64918
▁Definition	-8.64987
▁calories	-8.64989
▁hair	-8.65012
▁mean	-8.65478
▁cases	-8.65546
▁i	-8.65551
▁eat	-8.65631
▁production	-8.65757
▁M	-8.66107
▁great	-8.66118
▁daily	-8.66169
▁And	-8.66178
▁however	-8.66274
▁That	-8.66325
▁carbon	-8.66343
▁factors	-8.66507
▁left	-8.66654
▁near	-8.6675
▁salaries	-8.6684
▁required	-8.67008
▁especially	-8.67053
▁anywhere	-8.67386
▁money	-8.67447
▁infections	-8.67604
i	-8.67946
▁better	-8.67977
▁physical	-8.68167
▁bone	-8.68215
2	-8.6832
▁addition	-8.68542
▁population	-8.68613
▁local	-8.69265
▁$	-8.69553
▁sure	-8.69645
▁product	-8.70022
▁here	-8.70089
▁So	-8.7013
▁run	-8.70341
▁What	-8.70475
▁layer	-8.70705
▁look	-8.70738
▁25	-8.71136
▁risk	-8.71171
▁Answer	-8.71343
▁land	-8.71349
▁able	-8.71492
▁grow	-8.72032
▁animal	-8.72238
▁paid	-8.72367
▁having	-8.72401
▁things	-8.72481
▁account	-8.72583
▁individual	-8.7268
▁RNA	-8.73029
▁fish	-8.73042
▁open	-8.73055
▁value	-8.7312
▁enough	-8.7318
▁While	-8.73373
▁disorder	-8.73761
▁eye	-8.73964
▁patients	-8.73983
▁fiber	-8.74148
▁field	-8.74175
▁growth	-8.74315
▁results	-8.74331
▁line	-8.74525
▁rock	-8.74697
▁proteins	-8.74738
▁defined	-8.74804
▁done	-8.75073
▁born	-8.7532
▁put	-8.75351
▁After	-8.754
and	-8.75693
▁loss	-8.76095
▁2.	-8.76302
▁simple	-8.76414
on	-8.76603
▁dry	-8.76655
▁refers	-8.76668
er	-8.76683
r	-8.76744
▁room	-8.76763
▁effects	-8.76808
▁calcium	-8.77018
▁US	-8.77254
▁countries	-8.77264
▁she	-8.77326
▁among	-8.77559
▁systems	-8.7777
▁against	-8.77872
▁changes	-8.77935
▁possible	-8.78224
▁origin	-8.78233
▁gland	-8.78254
▁From	-8.78353
▁soil	-8.78358
▁healthy	-8.78415
▁dog	-8.7846
▁current	-8.78559
▁quality	-8.7865
▁show	-8.79311
▁cooking	-8.79321
▁others	-8.79478
▁wide	-8.79734
▁/	-8.79812
▁plan	-8.79837
▁though	-8.79837
▁diet	-8.80404
▁cold	-8.80497
▁earn	-8.8077
▁file	-8.80789
▁once	-8.80804
▁law	-8.80826
▁always	-8.80933
▁benefits	-8.8096
▁provides	-8.81065
▁green	-8.81088
▁whole	-8.81166
▁tree	-8.81265
c	-8.81588
▁date	-8.82006
▁six	-8.82018
▁hormone	-8.82087
▁code	-8.82101
referred	-8.82172
▁require	-8.82256
▁actually	-8.82262
▁earned	-8.82405
▁By	-8.82413
▁likely	-8.82558
▁40	-8.82629
▁hot	-8.82704
▁space	-8.82798
▁fluid	-8.82813
▁needs	-8.83104
▁study	-8.83293
▁H	-8.83358
▁molecules	-8.83474
▁vitamin	-8.83642
▁create	-8.84311
▁something	-8.84468
▁credit	-8.8447
▁additional	-8.84564
▁ranges	-8.84647
▁move	-8.84946
▁lot	-8.84996
▁fees	-8.85121
x	-8.85207
▁larger	-8.85254
like	-8.85307
▁9	-8.85328
▁whether	-8.85377
·	-8.85443
▁membrane	-8.85623
▁ago	-8.85645
▁history	-8.85675
▁Other	-8.85675
—	-8.8587
▁remove	-8.85944
▁going	-8.85977
▁useful	-8.86311
▁working	-8.86365
▁terms	-8.86396
▁t	-8.86567
▁virus	-8.86577
▁metal	-8.87016
▁next	-8.87222
▁minimum	-8.87443
▁away	-8.87496
▁helps	-8.87502
▁typical	-8.87644
▁site	-8.87713
▁fact	-8.8778
▁derived	-8.87798
▁pan	-8.87853
▁throughout	-8.87877
▁house	-8.87898
▁Australia	-8.88066
▁primary	-8.88099
▁inside	-8.88291
▁18	-8.88584
A	-8.8862
▁movement	-8.88821
▁installation	-8.88905
▁damage	-8.89159
▁upper	-8.89292
▁genetic	-8.89322
▁stomach	-8.89386
...	-8.89519
▁computer	-8.89598
▁Although	-8.89981
▁building	-8.89982
▁national	-8.90304
▁60	-8.90392
▁head	-8.90574
▁cook	-8.90648
▁later	-8.90833
▁diseases	-8.90938
▁gene	-8.91079
▁tissues	-8.91245
▁century	-8.91352
an	-8.91522
▁almost	-8.91523
▁km	-8.91651
▁receive	-8.91811
▁maximum	-8.91846
▁thyroid	-8.91858
▁needed	-8.91883
▁glucose	-8.91922
▁Best	-8.92205
▁Here	-8.92302
▁click	-8.92314
▁role	-8.92423
▁See	-8.92757
▁cover	-8.92832
▁May	-8.92915
▁Africa	-8.93169
▁leaves	-8.93382
▁lead	-8.93441
▁glands	-8.93445
▁words	-8.93763
▁Average	-8.93848
▁Latin	-8.93911
▁etc	-8.94298
▁roast	-8.94312
▁Greek	-8.94339
▁turn	-8.9439
▁medium	-8.94434
▁property	-8.94489
▁central	-8.94635
▁x	-8.94693
▁consists	-8.94705
▁hand	-8.94954
▁labor	-8.94988
▁support	-8.95083
▁ground	-8.95365
▁across	-8.95466
▁Also	-8.95874
▁directly	-8.95886
▁dose	-8.95955
▁page	-8.96019
▁think	-8.96133
▁estimate	-8.96276
▁hard	-8.96332
▁students	-8.96361
▁black	-8.96403
▁wall	-8.96416
▁smaller	-8.96441
▁re	-8.96475
▁rest	-8.96478
▁concrete	-8.96599
▁social	-8.96655
▁molecule	-8.96726
▁say	-8.96853
▁determine	-8.97087
▁surgery	-8.97126
▁prevent	-8.97395
▁answer	-8.97438
▁flow	-8.97693
▁rates	-8.97711
▁cut	-8.9786
▁course	-8.97917
▁organs	-8.98014
▁taken	-8.98072
▁doesn	-8.98085
▁grams	-8.98181
▁24	-8.98308
▁education	-8.98525
▁difference	-8.98599
▁humans	-8.98839
▁sea	-8.98987
▁center	-8.99088
▁nervous	-8.9909
▁female	-8.9916
▁complex	-8.99291
▁today	-8.99441
▁adults	-8.99614
▁us	-8.99804
▁Of	-8.99807
▁really	-8.99836
▁development	-8.99893
▁someone	-8.99912
▁Cost	-9.00123
▁R	-9.00126
▁vessels	-9.00198
▁return	-9.00526
▁definition	-9.00531
▁particular	-9.00531
▁works	-9.00612
▁north	-9.00633
▁severe	-9.00641
▁itself	-9.00788
▁industry	-9.00877
▁Meaning	-9.00925
▁me	-9.01044
▁wage	-9.01161
▁men	-9.0125
▁:	-9.01255
▁internal	-9.01354
▁York	-9.01509
▁kidney	-9.01593
▁report	-9.01682
▁+	-9.01708
▁responsible	-9.01729
▁State	-9.01768
able	-9.02197
▁organisms	-9.02566
▁French	-9.02693
▁Canada	-9.02722
▁14	-9.02878
▁egg	-9.02954
▁cholesterol	-9.03075
▁contact	-9.03113
▁reduce	-9.032
▁Place	-9.03419
▁G	-9.03514
▁c	-9.03571
▁National	-9.03617
▁O	-9.03634
▁strong	-9.0379
▁although	-9.03866
▁drug	-9.03953
▁outside	-9.04233
▁inflammation	-9.04389
▁immune	-9.04441
▁added	-9.04457
▁iron	-9.04568
▁urine	-9.04684
▁effect	-9.04743
▁Europe	-9.04745
▁lungs	-9.05015
▁activity	-9.05064
▁California	-9.05304
▁develop	-9.05398
st	-9.05686
▁reaction	-9.05721
▁middle	-9.05732
▁noun	-9.05772
▁mass	-9.05783
▁16	-9.059
▁said	-9.05926
▁south	-9.05939
▁seeds	-9.06059
▁position	-9.06463
▁milk	-9.06478
▁public	-9.06593
▁far	-9.0677
▁cycle	-9.06871
▁call	-9.06891
▁easy	-9.06933
1	-9.06988
▁method	-9.07024
▁affect	-9.07095
▁kind	-9.07272
▁First	-9.07458
▁tract	-9.07603
▁pregnancy	-9.07718
▁temperatures	-9.07842
▁seen	-9.07872
▁application	-9.07904
▁professional	-9.07999
▁University	-9.0811
▁prices	-9.08186
▁Click	-9.08425
▁records	-9.08483
▁patient	-9.08667
▁members	-9.08749
▁active	-9.09069
▁easily	-9.09132
▁allow	-9.09244
▁Asia	-9.09415
▁acids	-9.09466
▁joint	-9.09771
▁training	-9.10016
▁World	-9.10308
▁probably	-9.10319
▁rare	-9.10441
▁problem	-9.1048
▁elements	-9.10624
▁composed	-9.1075
▁class	-9.10766
▁simply	-9.10841
▁groups	-9.10857
K	-9.11258
▁post	-9.11329
▁let	-9.11396
▁varies	-9.11404
▁late	-9.11532
▁cannot	-9.11606
▁jobs	-9.11629
▁p	-9.1163
▁series	-9.11661
▁hormones	-9.11839
as	-9.1186
▁created	-9.11918
▁taking	-9.1208
▁starting	-9.12086
▁named	-9.1212
▁functions	-9.12246
▁People	-9.12352
▁office	-9.12358
▁sources	-9.12364
▁beans	-9.12491
▁liquid	-9.12563
▁island	-9.13087
▁pounds	-9.13106
▁necessary	-9.13124
▁mouth	-9.13168
▁deep	-9.13293
▁India	-9.13299
▁young	-9.13443
▁substance	-9.13467
▁spread	-9.13818
▁increased	-9.13864
▁widely	-9.14102
▁feel	-9.14432
▁market	-9.14501
▁expensive	-9.14764
▁network	-9.14917
▁adult	-9.1498
▁ability	-9.15047
▁apply	-9.15069
▁bones	-9.15119
▁L	-9.15172
▁close	-9.15395
▁11	-9.15411
▁companies	-9.15445
▁male	-9.15479
▁ways	-9.15522
▁allows	-9.15558
▁Use	-9.15689
▁reported	-9.15845
▁element	-9.16062
▁shape	-9.16079
The	-9.1632
▁original	-9.16428
▁rather	-9.16603
▁pre	-9.1661
us	-9.16694
4	-9.1692
▁real	-9.16941
▁units	-9.17021
▁personal	-9.17133
▁store	-9.17137
▁travel	-9.17265
▁research	-9.17323
▁third	-9.1735
▁bottom	-9.17538
▁death	-9.17571
▁special	-9.17677
▁City	-9.17729
▁N	-9.17742
▁cooked	-9.17819
▁pork	-9.17977
▁County	-9.1801
▁13	-9.18102
▁compound	-9.18112
▁became	-9.18119
▁Texas	-9.18138
time	-9.1818
▁hourly	-9.18231
▁design	-9.18251
▁birth	-9.183
▁beef	-9.18458
▁why	-9.18596
▁did	-9.18614
▁2013	-9.18711
▁therapy	-9.18895
▁measure	-9.18995
▁carry	-9.19004
is	-9.19112
▁upon	-9.19169
▁built	-9.19361
▁shows	-9.19389
▁°	-9.19409
▁choose	-9.19496
▁trees	-9.19555
▁Salary	-9.19573
▁Our	-9.19643
▁German	-9.19715
▁Island	-9.19786
▁direct	-9.19807
▁No	-9.20128
▁normally	-9.20281
▁recommended	-9.20343
▁serious	-9.20537
▁brown	-9.20608
▁covered	-9.20944
▁medicine	-9.21051
▁amounts	-9.21177
▁expect	-9.21205
▁environment	-9.21347
▁tests	-9.21544
▁2014	-9.21665
▁offer	-9.2174
▁combination	-9.21913
▁b	-9.22075
▁minerals	-9.22431
▁older	-9.22453
▁Add	-9.22488
▁season	-9.22667
▁member	-9.2272
▁appear	-9.22868
▁essential	-9.22906
▁fuel	-9.23356
less	-9.2342
▁organic	-9.23584
▁properties	-9.23841
▁Since	-9.23864
▁reach	-9.23917
▁divided	-9.23929
▁height	-9.23985
▁Its	-9.24026
▁speed	-9.24058
▁earth	-9.24305
▁response	-9.24498
also	-9.245
▁expected	-9.24538
▁learn	-9.24546
▁2015	-9.24665
▁access	-9.24843
▁21	-9.24874
▁tend	-9.24885
▁art	-9.24979
▁section	-9.25033
▁stay	-9.25159
▁requires	-9.25161
▁January	-9.25182
3	-9.2528
▁China	-9.25393
▁front	-9.25411
▁chronic	-9.25482
▁developed	-9.25521
▁fruit	-9.25642
▁big	-9.25676
▁extra	-9.2573
▁him	-9.25887
▁wood	-9.2594
▁involved	-9.26031
▁Act	-9.26053
▁regular	-9.26183
▁pound	-9.26447
▁War	-9.26537
▁effective	-9.26647
▁contract	-9.26877
▁n	-9.27022
▁solution	-9.27115
▁requirements	-9.27479
▁key	-9.27501
▁begin	-9.27554
D	-9.27578
▁drugs	-9.27701
year	-9.2774
▁planet	-9.27834
▁July	-9.27923
▁Once	-9.28032
▁enter	-9.28156
▁minute	-9.2824
▁alcohol	-9.28384
▁multiple	-9.28412
▁thing	-9.2844
▁build	-9.28487
▁My	-9.28553
▁fresh	-9.28599
▁disorders	-9.28645
▁primarily	-9.28668
▁reason	-9.2869
▁cup	-9.28717
▁modern	-9.2872
▁written	-9.28723
▁fever	-9.28733
▁designed	-9.29078
▁Because	-9.29113
▁distance	-9.29129
▁growing	-9.29239
▁spinal	-9.29301
▁basis	-9.29311
▁injury	-9.29469
▁vegetables	-9.29478
▁clear	-9.29491
▁nutrients	-9.29494
▁e	-9.29599
k	-9.29615
▁limit	-9.29634
▁mainly	-9.29729
▁man	-9.29782
▁organism	-9.2983
▁ancient	-9.29912
▁rocks	-9.30196
▁supply	-9.3026
▁ear	-9.30323
▁traditional	-9.30396
▁substances	-9.30457
▁processes	-9.30477
▁features	-9.3049
▁view	-9.30495
▁court	-9.30499
▁entire	-9.30512
of	-9.30516
▁sun	-9.30518
▁amino	-9.30529
▁sign	-9.30725
▁loan	-9.3073
▁More	-9.30782
▁management	-9.31052
ach	-9.31056
▁maintain	-9.31329
▁medication	-9.3144
▁matter	-9.31446
▁night	-9.31454
▁mixture	-9.31614
▁organ	-9.31689
▁website	-9.31783
▁eating	-9.32059
▁try	-9.32394
based	-9.32502
h	-9.32512
▁points	-9.32616
▁college	-9.32784
▁past	-9.32866
▁force	-9.32896
▁neck	-9.3295
▁legal	-9.33007
▁floor	-9.33029
▁portion	-9.33104
▁online	-9.33365
▁safe	-9.33458
▁included	-9.33592
▁syndrome	-9.33636
▁balance	-9.33679
▁phone	-9.33791
▁programs	-9.33868
▁procedure	-9.33939
▁question	-9.34071
▁exercise	-9.34167
▁offers	-9.34234
▁convert	-9.34235
▁relatively	-9.34523
▁mineral	-9.34584
▁listed	-9.34589
▁de	-9.3467
▁dioxide	-9.34676
▁slightly	-9.34688
▁2012	-9.34764
▁paper	-9.34911
▁Name	-9.35038
▁says	-9.35237
▁April	-9.35247
▁face	-9.35253
▁play	-9.35316
▁East	-9.3532
▁seven	-9.35347
▁interest	-9.3542
▁During	-9.3552
▁River	-9.3554
▁quite	-9.35546
▁Germany	-9.35603
▁weather	-9.35689
▁nucleus	-9.35716
):	-9.35751
▁K	-9.35765
▁looking	-9.3583
▁hydrogen	-9.35924
▁bit	-9.35983
▁walls	-9.36072
▁table	-9.36173
▁eyes	-9.36185
▁estimated	-9.3635
▁lowest	-9.36414
▁motor	-9.36438
▁thought	-9.36514
▁Indian	-9.36537
▁root	-9.36601
▁dogs	-9.36663
▁article	-9.36677
▁soft	-9.36677
▁buy	-9.3668
▁bring	-9.3672
▁glass	-9.36842
▁enzyme	-9.3685
▁Do	-9.36871
▁released	-9.36975
▁John	-9.36975
▁bacterial	-9.37043
▁separate	-9.37052
▁federal	-9.37059
▁About	-9.37096
▁cm	-9.37133
▁positive	-9.37165
▁|	-9.37186
▁native	-9.37265
▁chain	-9.37412
▁organization	-9.3749
▁symbol	-9.37601
▁compounds	-9.37609
▁lymph	-9.37674
▁financial	-9.37679
▁unique	-9.3788
▁act	-9.37911
▁•	-9.37985
▁completely	-9.38157
▁block	-9.38169
▁card	-9.38267
▁hold	-9.38281
▁highly	-9.38307
▁cavity	-9.38458
▁atoms	-9.38479
▁France	-9.38719
▁blue	-9.38732
▁already	-9.38792
▁genus	-9.38853
▁equal	-9.38983
▁individuals	-9.39002
▁refrigerator	-9.3903
▁fall	-9.39044
it	-9.39057
]	-9.39069
▁containing	-9.39077
▁thick	-9.39134
▁never	-9.39199
▁compared	-9.39392
▁vehicle	-9.39469
▁British	-9.39559
▁east	-9.39583
▁quickly	-9.39689
▁practice	-9.39724
▁getting	-9.39724
▁greater	-9.39772
▁fast	-9.39782
▁gives	-9.40079
▁device	-9.40197
▁Labor	-9.40214
▁warm	-9.40485
▁career	-9.40486
▁monthly	-9.40509
▁sold	-9.40685
▁chest	-9.40735
▁perform	-9.40841
▁Sea	-9.40924
▁roughly	-9.40961
▁d	-9.41029
▁yellow	-9.41258
▁refer	-9.41321
▁mostly	-9.41327
▁cord	-9.41328
▁applied	-9.41354
▁dollars	-9.41389
▁purpose	-9.4139
▁object	-9.41452
▁nature	-9.41546
▁again	-9.41579
▁thin	-9.4162
▁rich	-9.41642
▁began	-9.41645
▁majority	-9.4169
▁expenses	-9.417
▁dark	-9.41717
▁leave	-9.41726
▁love	-9.41837
▁west	-9.41914
▁X	-9.41937
▁search	-9.42136
▁Report	-9.42157
▁significant	-9.42334
▁provided	-9.42461
▁recent	-9.42517
▁instead	-9.42666
▁difficult	-9.42838
▁won	-9.42998
▁October	-9.43037
▁causing	-9.43076
▁steps	-9.43259
▁double	-9.43261
▁arteries	-9.43293
▁employee	-9.43303
▁stone	-9.43685
▁produces	-9.43776
▁transfer	-9.44026
▁1/2	-9.44138
▁via	-9.4421
▁content	-9.44216
▁President	-9.44286
▁select	-9.44288
▁record	-9.44302
▁structures	-9.44349
▁electrical	-9.44373
▁England	-9.44405
▁hepatitis	-9.44607
▁diabetes	-9.44648
▁meet	-9.44686
▁tell	-9.44738
▁subject	-9.44825
▁image	-9.44915
▁factor	-9.44916
▁potential	-9.44946
▁mind	-9.44968
▁step	-9.45253
▁install	-9.45266
▁culture	-9.45334
▁overall	-9.45357
▁installed	-9.45422
▁lines	-9.45441
▁book	-9.45547
▁sense	-9.45581
▁claim	-9.4569
▁respiratory	-9.45699
up	-9.45755
▁winter	-9.45936
▁f	-9.45938
▁naturally	-9.45963
▁plus	-9.46199
▁figure	-9.46484
▁version	-9.46487
▁summer	-9.46508
▁spend	-9.46511
▁film	-9.4654
▁anti	-9.46574
▁arthritis	-9.46646
▁bond	-9.46708
▁sodium	-9.46769
▁box	-9.46812
▁increases	-9.46997
▁affects	-9.47024
▁negative	-9.47045
▁signs	-9.47156
▁Windows	-9.47211
▁teeth	-9.47217
▁numbers	-9.47284
▁moving	-9.47318
▁payment	-9.47452
▁shown	-9.47505
▁June	-9.4768
se	-9.47775
▁break	-9.47835
://	-9.47939
▁limited	-9.47939
▁languages	-9.47975
▁nurse	-9.48004
▁address	-9.48029
▁science	-9.48078
▁self	-9.48093
▁sweet	-9.48117
▁artery	-9.48153
▁repair	-9.48169
▁2011	-9.48191
▁90	-9.48227
▁brand	-9.48279
▁stored	-9.48295
▁particularly	-9.48322
▁nearly	-9.48442
▁begins	-9.48487
▁taste	-9.48493
▁rule	-9.48632
▁climate	-9.48806
▁outer	-9.49103
▁sound	-9.49273
▁45	-9.49321
▁pool	-9.49372
▁pepper	-9.49539
▁workers	-9.4964
▁vaccine	-9.49755
▁options	-9.49837
▁worth	-9.49941
▁West	-9.50163
▁woman	-9.50208
▁understand	-9.50259
▁purchase	-9.50355
▁3.	-9.50392
▁baking	-9.50496
▁2010	-9.50554
▁war	-9.50555
▁community	-9.50691
▁presence	-9.50695
▁70	-9.5077
▁southern	-9.50896
▁regions	-9.51209
▁19	-9.51291
▁capital	-9.51497
▁characterized	-9.51498
▁carbohydrates	-9.51666
▁northern	-9.51689
▁Mexico	-9.51691
▁UK	-9.51792
▁came	-9.51837
▁option	-9.51994
▁17	-9.52216
ir	-9.52293
▁plate	-9.52389
▁colors	-9.52425
▁rice	-9.52444
▁*	-9.52459
▁W	-9.52587
▁butter	-9.527
▁stop	-9.52888
▁true	-9.52985
▁performed	-9.53198
▁heavy	-9.53368
▁visit	-9.53491
▁read	-9.53594
▁inner	-9.53736
▁engine	-9.53954
▁juice	-9.54013
▁copper	-9.54114
▁Japan	-9.54119
▁pass	-9.54141
▁action	-9.54182
▁component	-9.54188
▁activities	-9.54313
▁ingredients	-9.54387
▁employees	-9.54512
▁took	-9.54592
▁Florida	-9.54745
▁kidneys	-9.5475
▁international	-9.54921
▁software	-9.5508
▁flowers	-9.55134
▁digestive	-9.55147
▁transport	-9.55166
▁private	-9.55177
▁ice	-9.55239
▁Old	-9.55262
▁System	-9.55443
which	-9.5561
▁$1	-9.55629
▁nerves	-9.55641
▁raw	-9.55647
▁mother	-9.55736
day	-9.55766
▁European	-9.55849
▁release	-9.55935
▁magnesium	-9.55978
▁existing	-9.56057
▁formula	-9.56084
▁team	-9.56132
▁Symptoms	-9.56216
▁commercial	-9.56332
▁Irish	-9.56348
▁improve	-9.56362
▁resulting	-9.56401
▁ft	-9.56662
▁cat	-9.56737
▁African	-9.56789
▁Washington	-9.56823
▁bad	-9.56829
▁mild	-9.56886
▁idea	-9.56942
▁taxes	-9.56964
▁tuition	-9.57018
▁illness	-9.57068
▁received	-9.57191
▁waste	-9.57252
▁Ocean	-9.57276
▁crust	-9.57389
▁link	-9.57535
▁consider	-9.57544
▁established	-9.57554
▁equipment	-9.57636
▁deficiency	-9.57755
▁goes	-9.57836
▁Great	-9.57845
▁$100	-9.57867
▁Food	-9.57983
▁technology	-9.58089
▁lack	-9.58138
▁flavor	-9.5816
▁September	-9.58343
▁stress	-9.58348
▁beginning	-9.58429
▁smooth	-9.58467
▁depend	-9.58536
▁save	-9.58542
ch	-9.58627
▁surname	-9.58646
▁involves	-9.58657
▁starts	-9.58682
▁further	-9.58715
▁values	-9.58755
▁share	-9.58802
▁parents	-9.58815
▁model	-9.59013
▁described	-9.5904
▁Get	-9.5905
▁agent	-9.59153
▁title	-9.59168
▁score	-9.59244
▁cheese	-9.59256
▁electricity	-9.59372
▁describe	-9.59385
▁mid	-9.59415
▁g	-9.59432
▁components	-9.59499
▁IRA	-9.59573
▁therefore	-9.59578
▁enzymes	-9.59641
▁student	-9.59694
term	-9.59713
▁Step	-9.59781
▁ever	-9.59872
▁tropical	-9.59926
▁applications	-9.59944
for	-9.60073
▁International	-9.60131
▁famous	-9.60215
▁80	-9.60219
▁Pacific	-9.60257
▁Department	-9.60271
▁started	-9.60298
▁0	-9.6041
▁drive	-9.60594
▁viruses	-9.60763
▁flat	-9.60778
▁joints	-9.60792
▁theory	-9.60815
▁roof	-9.60872
▁Japanese	-9.60948
T	-9.61073
▁Fahrenheit	-9.61086
▁leading	-9.61152
▁billion	-9.6117
▁currently	-9.61194
▁tall	-9.61258
▁Bureau	-9.61299
▁believe	-9.61474
▁piece	-9.6149
▁rights	-9.61495
▁Both	-9.6154
▁200	-9.61576
▁held	-9.61632
▁March	-9.6164
▁solid	-9.61724
▁music	-9.61752
▁properly	-9.61762
▁scale	-9.61854
▁nose	-9.61873
▁bonds	-9.6213
▁performance	-9.62179
▁$2	-9.62206
▁net	-9.62233
▁Like	-9.62247
▁coast	-9.62352
▁connective	-9.62407
▁behind	-9.62427
▁Top	-9.62474
▁pieces	-9.62507
▁replace	-9.62778
▁clean	-9.62855
▁hemoglobin	-9.63154
▁Medical	-9.6332
▁attack	-9.63384
▁formation	-9.63402
▁bachelor	-9.63476
▁seed	-9.63488
▁Abuse	-9.63515
▁High	-9.63532
▁waves	-9.63575
est	-9.63618
▁slow	-9.63619
▁reactions	-9.63713
▁border	-9.63719
▁solar	-9.63816
▁35	-9.6383
▁protect	-9.63899
▁cats	-9.63997
▁girls	-9.63997
▁St	-9.64124
▁fibers	-9.64203
▁intestine	-9.64367
▁mountain	-9.64405
▁benefit	-9.64414
▁Central	-9.64453
▁wind	-9.64577
▁official	-9.646
▁Not	-9.64625
▁Spanish	-9.64764
▁measured	-9.64811
▁Home	-9.6482
▁Union	-9.64883
▁bladder	-9.65124
▁button	-9.65138
L	-9.65222
▁yourself	-9.65307
▁policy	-9.65341
▁places	-9.65349
▁frequently	-9.6535
▁fine	-9.65362
▁storage	-9.65383
▁sauce	-9.65424
▁placed	-9.65652
▁construction	-9.65675
▁plastic	-9.6586
▁passed	-9.65896
▁stock	-9.65991
▁details	-9.66059
▁votes	-9.66079
▁serve	-9.66083
▁town	-9.66125
▁eight	-9.66246
▁actual	-9.66261
▁appearance	-9.66265
▁count	-9.66348
▁thus	-9.66367
▁paint	-9.66496
▁examples	-9.66508
▁urinary	-9.66512
▁father	-9.66525
▁Now	-9.66577
▁sex	-9.66656
▁passport	-9.66688
▁breed	-9.66748
▁volume	-9.66751
▁plasma	-9.66762
▁strength	-9.6683
▁http	-9.66869
▁Health	-9.66886
▁ring	-9.6693
▁cities	-9.66961
▁families	-9.66965
▁anything	-9.66966
▁serving	-9.67006
▁Social	-9.67018
▁Italian	-9.67035
▁throat	-9.67055
▁follow	-9.67087
▁sub	-9.6712
▁ten	-9.67137
▁window	-9.67146
▁She	-9.67168
▁video	-9.67186
▁fatty	-9.67195
shaped	-9.67238
▁followed	-9.67264
B	-9.67335
▁500	-9.67349
▁sides	-9.67358
▁choice	-9.67374
▁avoid	-9.6755
▁·	-9.67568
▁items	-9.6763
▁drink	-9.67666
▁genes	-9.67679
▁sales	-9.67684
▁gets	-9.679
▁security	-9.67907
▁chart	-9.67934
▁$3	-9.67937
▁leg	-9.6794
▁infected	-9.67972
▁vitamins	-9.67992
▁Statistics	-9.68118
▁popularity	-9.68119
▁running	-9.6818
▁legs	-9.68202
▁Source	-9.68218
▁continue	-9.68239
▁spring	-9.68274
by	-9.68376
▁layers	-9.68735
▁guide	-9.68865
▁style	-9.68995
▁islands	-9.69075
▁potatoes	-9.6909
▁Find	-9.69163
▁$5	-9.69341
▁bread	-9.69362
▁equivalent	-9.69378
▁wave	-9.6945
▁boil	-9.6949
5	-9.69538
▁sheet	-9.69572
▁twice	-9.69596
such	-9.69623
▁atmosphere	-9.69634
▁removed	-9.69753
▁focus	-9.6976
▁stores	-9.69857
▁got	-9.69954
▁foreign	-9.69991
▁concentration	-9.70003
▁abnormal	-9.70057
▁feed	-9.70109
▁direction	-9.70188
▁chromosomes	-9.70212
▁House	-9.70333
▁Remove	-9.70352
–	-9.70429
▁Just	-9.70484
▁becomes	-9.70514
▁sleep	-9.70515
▁Chinese	-9.7053
▁o	-9.70537
▁300	-9.70605
▁bank	-9.70659
▁V	-9.70669
▁mix	-9.70708
O	-9.70787
▁tooth	-9.70795
▁girl	-9.70802
0	-9.70824
▁reasons	-9.70894
▁schools	-9.71022
▁sequence	-9.71101
▁reduced	-9.71192
▁grill	-9.71332
▁affected	-9.71397
▁Check	-9.71459
▁Security	-9.71464
▁attached	-9.71545
▁exchange	-9.71551
▁II	-9.71554
▁inch	-9.71612
▁final	-9.71638
H	-9.71704
▁ocean	-9.71753
▁branch	-9.71859
▁round	-9.72125
▁covers	-9.72133
▁excess	-9.72182
▁diameter	-9.72206
▁extend	-9.72361
▁tender	-9.72451
▁corn	-9.72459
▁song	-9.72526
▁gain	-9.72665
▁themselves	-9.72687
▁nursing	-9.72694
see	-9.72822
▁status	-9.72981
▁IRS	-9.72985
▁$10	-9.73054
▁setting	-9.73057
_	-9.73156
▁cash	-9.73235
p	-9.73245
▁runs	-9.73248
▁doing	-9.73269
▁connected	-9.73333
▁boys	-9.73334
▁charges	-9.73431
▁Let	-9.73448
▁annually	-9.73568
▁breast	-9.73584
▁western	-9.73611
▁Blood	-9.73666
▁tile	-9.73841
▁heating	-9.7386
▁cool	-9.73911
▁contribute	-9.73985
▁potassium	-9.73986
▁Service	-9.74023
▁currency	-9.74191
▁respiration	-9.74345
▁ask	-9.7453
▁oral	-9.74536
▁ready	-9.74559
ˈ	-9.74619
▁represent	-9.74681
▁charged	-9.74793
▁breathing	-9.74809
▁characteristics	-9.74925
▁event	-9.7493
].	-9.74937
▁lives	-9.74938
▁co	-9.74938
▁lies	-9.7517
▁wild	-9.75186
▁steel	-9.75221
at	-9.75268
▁Dr	-9.75305
▁goods	-9.75468
foot	-9.75532
▁$50	-9.75635
▁star	-9.75679
▁San	-9.75689
▁carries	-9.75692
▁party	-9.75807
en	-9.75913
▁clinical	-9.75966
▁28	-9.76133
▁veins	-9.76163
▁proper	-9.76164
▁nation	-9.76213
▁medications	-9.76327
▁reference	-9.76394
▁alone	-9.76416
▁extremely	-9.76461
▁dental	-9.76492
▁homes	-9.76528
▁dish	-9.76652
E	-9.76721
▁am	-9.76776
ry	-9.76785
▁treated	-9.76826
▁ratio	-9.76927
▁processing	-9.76995
▁remain	-9.77016
▁bill	-9.77021
▁flower	-9.77098
▁Even	-9.77143
▁stage	-9.77282
▁shoulder	-9.77357
▁beautiful	-9.77445
▁Internet	-9.77476
▁grains	-9.77494
▁testing	-9.77504
▁turkey	-9.77522
▁Note	-9.77531
▁distribution	-9.77533
▁swelling	-9.77779
▁yet	-9.77811
▁August	-9.77882
▁Italy	-9.77983
▁120	-9.78085
▁fats	-9.78261
▁initial	-9.78345
▁paying	-9.78601
▁eastern	-9.78637
▁couple	-9.78921
▁producing	-9.78932
▁everything	-9.79033
▁specifically	-9.79399
▁percentage	-9.79416
▁phase	-9.79442
▁continent	-9.79477
▁behavior	-9.79493
▁rise	-9.79612
▁screen	-9.80051
▁sell	-9.80324
▁studies	-9.80349
▁send	-9.80377
▁division	-9.80422
▁December	-9.80441
▁introduced	-9.80475
▁chromosome	-9.80507
▁fruits	-9.80579
▁replacement	-9.80711
▁identify	-9.80773
▁Before	-9.8088
▁text	-9.80926
▁copy	-9.81049
▁fully	-9.81083
▁opening	-9.81085
▁flag	-9.81203
▁lose	-9.81253
▁trade	-9.81256
▁Make	-9.81348
▁distinct	-9.81388
▁kept	-9.8141
▁providing	-9.81427
▁safety	-9.81512
▁river	-9.81526
▁Then	-9.81527
▁instance	-9.81548
▁General	-9.8159
▁issues	-9.81632
▁Sun	-9.8169
▁$20	-9.81723
▁Red	-9.81817
▁scientific	-9.81872
▁license	-9.81907
▁connect	-9.81975
▁measures	-9.82028
▁birds	-9.82106
▁fixed	-9.82301
▁atom	-9.82321
▁Congress	-9.82386
www	-9.82392
▁View	-9.824
▁synthesis	-9.82497
▁customer	-9.82598
▁starch	-9.82628
▁household	-9.82705
▁Americans	-9.82752
▁entry	-9.82805
▁periods	-9.82815
▁web	-9.82884
▁broken	-9.829
▁analysis	-9.82925
▁particles	-9.82965
▁master	-9.83019
▁Two	-9.83064
▁tea	-9.83073
▁core	-9.83245
▁God	-9.83317
▁knowledge	-9.83322
▁lung	-9.8337
▁differences	-9.8339
▁protection	-9.83445
▁character	-9.83525
▁White	-9.83571
▁garden	-9.83587
▁bleeding	-9.83609
▁purposes	-9.83617
▁exactly	-9.83626
▁November	-9.83688
▁rules	-9.83769
▁nodes	-9.84041
▁rain	-9.8407
▁stem	-9.84127
ous	-9.84265
▁mi	-9.84273
one	-9.8435
▁acts	-9.84639
▁grown	-9.84686
▁ensure	-9.8473
▁giving	-9.84736
▁map	-9.84737
▁combined	-9.8478
▁reports	-9.85044
▁drop	-9.85061
▁surrounding	-9.85101
▁abdominal	-9.85137
▁Water	-9.85182
from	-9.85196
▁boy	-9.85215
▁prior	-9.85231
▁budget	-9.85271
▁bodies	-9.85294
▁roots	-9.85316
ers	-9.85324
▁discovered	-9.85347
▁originally	-9.85407
▁immediately	-9.85544
▁knee	-9.85646
6	-9.85673
▁intake	-9.85729
▁meal	-9.85778
▁political	-9.85785
▁feature	-9.85806
▁classified	-9.8586
▁pair	-9.85928
▁cellular	-9.85947
▁recorded	-9.85964
▁machine	-9.86084
▁neurons	-9.86195
▁Association	-9.86228
▁exposure	-9.86228
▁determined	-9.86377
▁Kingdom	-9.86381
▁maintenance	-9.86405
▁mm	-9.86427
▁arm	-9.86483
▁kinds	-9.86567
▁Code	-9.86575
▁wages	-9.86688
▁22	-9.8685
▁Islands	-9.86957
▁game	-9.86958
▁Constitution	-9.86972
▁calculator	-9.87093
▁email	-9.87113
▁pink	-9.87224
▁$30	-9.87249
I	-9.87264
▁Common	-9.87362
▁soon	-9.87384
▁obtain	-9.87424
▁50%	-9.87466
▁London	-9.87475
▁Australian	-9.87481
▁Scottish	-9.8758
▁fire	-9.87688
▁cleaning	-9.87699
f	-9.877
▁files	-9.8778
▁powder	-9.8779
▁J	-9.878
▁memory	-9.87826
+	-9.87971
▁steam	-9.87973
▁23	-9.88032
▁freezer	-9.88072
▁evidence	-9.88077
▁Ireland	-9.88129
▁survey	-9.88186
▁ions	-9.88201
▁coat	-9.88218
▁granite	-9.88244
▁impact	-9.88418
▁greatly	-9.88455
▁tiny	-9.88662
▁wine	-9.88695
▁board	-9.88825
▁Virginia	-9.88862
▁Northern	-9.88962
b	-9.88967
▁spoken	-9.8902
▁looks	-9.8905
▁employer	-9.89115
▁radiation	-9.8919
▁sq	-9.89191
▁Be	-9.89216
▁viral	-9.89294
▁acute	-9.89331
▁hands	-9.89369
▁diarrhea	-9.89417
▁Park	-9.89499
▁relative	-9.89621
▁pot	-9.89665
▁letter	-9.89743
▁plays	-9.89857
▁parent	-9.89863
▁correct	-9.90027
▁nitrogen	-9.9009
▁worked	-9.90095
▁TV	-9.90126
▁purchased	-9.90248
▁future	-9.90253
▁chemicals	-9.90262
▁exist	-9.90319
▁James	-9.90332
▁Full	-9.90377
▁Keep	-9.90387
▁retirement	-9.904
▁ages	-9.90448
▁pregnant	-9.90451
▁influence	-9.90487
▁$4	-9.90531
▁Generally	-9.90731
▁Microsoft	-9.90772
▁questions	-9.90825
▁bathroom	-9.90882
▁Depend	-9.90905
▁finish	-9.91007
▁coverage	-9.91031
▁pure	-9.91045
▁forests	-9.91169
▁allowed	-9.91276
▁foil	-9.91307
▁except	-9.9146
▁pattern	-9.91469
ranging	-9.91505
▁remains	-9.91575
▁pronounced	-9.91577
▁resources	-9.91609
▁aluminum	-9.91611
▁antibodies	-9.91619
▁skills	-9.91652
▁whereas	-9.91695
▁grows	-9.91757
▁meters	-9.91781
out	-9.91811
▁pet	-9.91899
▁bowl	-9.92041
▁electrons	-9.92045
▁plans	-9.92089
▁metals	-9.92183
▁appears	-9.92193
▁Information	-9.92309
▁customers	-9.92397
▁mental	-9.92419
▁permanent	-9.92486
▁operating	-9.92495
▁Western	-9.92516
▁fabric	-9.92519
▁events	-9.92534
▁indicate	-9.92553
▁thousands	-9.92577
▁global	-9.92581
▁alternative	-9.92661
▁Bake	-9.92853
▁writing	-9.93036
▁beta	-9.9312
▁Hebrew	-9.93141
▁forming	-9.93261
▁Vitamin	-9.93276
▁believed	-9.93514
▁stand	-9.93597
▁vascular	-9.9364
▁previous	-9.93655
▁served	-9.93861
▁occurring	-9.93879
▁horse	-9.93885
▁document	-9.93905
▁mammals	-9.9393
▁story	-9.93956
▁transcription	-9.93984
▁external	-9.9399
▁adding	-9.94277
▁zone	-9.94314
▁category	-9.94331
▁recommend	-9.9435
▁perfect	-9.94355
▁specialized	-9.94358
▁package	-9.9439
▁serves	-9.94393
▁host	-9.94512
▁methods	-9.94518
▁Cook	-9.94526
▁contrast	-9.94529
▁driving	-9.94632
▁forest	-9.94686
▁engineering	-9.94725
▁thermometer	-9.94792
▁note	-9.94801
▁independent	-9.94824
▁removal	-9.94917
▁lay	-9.95024
▁males	-9.95036
▁structural	-9.95155
▁chloride	-9.95156
▁Facebook	-9.95218
▁pH	-9.95299
▁females	-9.95302
▁calculated	-9.95314
▁opposite	-9.95454
▁vision	-9.95475
▁developing	-9.9557
▁Sometimes	-9.95578
▁2000	-9.95616
▁indicates	-9.9568
▁mortgage	-9.95699
▁cross	-9.9575
▁depression	-9.95802
▁bird	-9.95805
▁devices	-9.95872
▁published	-9.96162
▁objects	-9.96173
▁Education	-9.96177
▁motion	-9.96185
▁issue	-9.96214
▁signals	-9.96257
▁frequency	-9.96287
▁10%	-9.9629
▁Republic	-9.96338
▁wedding	-9.96349
▁spine	-9.96353
▁mile	-9.96356
▁manager	-9.96418
▁signal	-9.96437
▁recently	-9.96507
▁February	-9.96548
▁broad	-9.96571
▁Re	-9.96572
▁gold	-9.96604
▁strand	-9.96627
▁ingredient	-9.96644
▁filing	-9.96763
▁decrease	-9.96902
▁Zealand	-9.97018
▁earlier	-9.97078
▁Middle	-9.97127
▁calculate	-9.97132
▁founded	-9.97186
▁consisting	-9.97203
▁dairy	-9.97423
▁Share	-9.97426
▁Civil	-9.97431
▁$15	-9.97455
▁electric	-9.97522
▁laws	-9.97575
▁relationship	-9.97617
▁sand	-9.97623
▁Federal	-9.9768
▁approved	-9.97935
▁foundation	-9.97969
▁represents	-9.98009
▁attention	-9.98053
▁military	-9.98075
▁Please	-9.98093
▁firm	-9.98238
ally	-9.98251
▁notice	-9.98264
▁King	-9.98294
▁regulate	-9.9845
▁cream	-9.98563
▁Standard	-9.98609
▁fit	-9.98618
N	-9.98628
▁pulse	-9.98654
nother	-9.98802
▁polymerase	-9.98895
▁varieties	-9.99004
00	-9.99115
▁county	-9.99121
▁constant	-9.99204
▁economic	-9.99204
▁onto	-9.9921
▁menu	-9.99215
▁Day	-9.99338
▁Ea	-9.99474
▁nuts	-9.99476
▁happens	-9.9953
▁garage	-9.99553
▁nuclear	-9.99579
▁grade	-9.99639
▁Using	-9.99676
▁Costs	-9.99678
▁lost	-9.99693
▁mechanical	-9.99701
▁registered	-9.99703
▁changed	-9.99803
▁$1,000	-9.99848
▁originated	-9.99985
▁Spain	-9.9999
▁faster	-9.99996
▁His	-10.0007
▁employment	-10.0012
▁Learn	-10.0012
▁School	-10.0019
▁Medicare	-10.0026
▁qualify	-10.0027
▁Bay	-10.0028
▁Amendment	-10.0029
▁walk	-10.0037
▁prepared	-10.0041
▁Roth	-10.0043
▁sample	-10.0049
ness	-10.0055
▁transmission	-10.006
▁metabolism	-10.0068
▁biological	-10.007
▁dependent	-10.0079
▁son	-10.0081
▁4.	-10.0085
▁deal	-10.0089
▁numerous	-10.0092
▁anxiety	-10.0096
▁Center	-10.0096
▁Part	-10.0099
▁150	-10.0101
▁Install	-10.0108
▁enjoy	-10.0114
▁earnings	-10.012
▁anemia	-10.0128
▁wear	-10.0141
state	-10.0141
▁magnetic	-10.0142
▁th	-10.0142
▁kids	-10.015
▁secondary	-10.0151
▁vegetable	-10.0181
▁Time	-10.0181
▁beats	-10.0191
▁pituitary	-10.0192
▁eaten	-10.0199
▁poor	-10.0201
▁instructions	-10.0202
....	-10.0203
▁ideal	-10.0203
ary	-10.0203
▁physician	-10.0215
▁sent	-10.0216
▁potato	-10.0218
▁band	-10.022
▁garlic	-10.0223
▁else	-10.0223
▁valve	-10.0223
▁Over	-10.0223
▁bar	-10.0229
▁weigh	-10.0233
▁comprise	-10.024
▁toward	-10.0242
nd	-10.0244
▁Roman	-10.0245
▁connection	-10.0251
▁kitchen	-10.0252
▁apart	-10.0255
▁supplies	-10.0257
▁Celsius	-10.0258
▁Lake	-10.0259
▁skeletal	-10.0259
▁resistance	-10.026
▁functional	-10.0263
▁soluble	-10.0268
▁Don	-10.0269
▁describes	-10.0272
▁tube	-10.028
dL	-10.0283
▁society	-10.0291
▁drinking	-10.0312
▁retail	-10.0316
▁tips	-10.0317
▁$500	-10.0319
▁cubic	-10.032
▁hospital	-10.0322
▁resting	-10.0333
▁Research	-10.0334
°	-10.0347
▁linked	-10.0354
▁USA	-10.0356
▁salmon	-10.0358
▁fridge	-10.0363
▁Today	-10.0364
▁density	-10.0366
▁neuron	-10.0368
▁marine	-10.0373
called	-10.0392
▁cartilage	-10.0393
▁capacity	-10.0393
▁significantly	-10.0395
▁oldest	-10.0398
▁vote	-10.0399
▁road	-10.0406
ion	-10.041
▁ribs	-10.0418
▁yearly	-10.042
▁closely	-10.043
▁delivery	-10.043
▁Atlantic	-10.0436
▁bed	-10.0439
▁powerful	-10.0441
▁towards	-10.0446
▁Examples	-10.0448
▁provider	-10.0453
▁feeling	-10.0454
▁assistant	-10.0454
▁ATP	-10.0463
▁Court	-10.0465
▁renal	-10.0471
▁1000	-10.0479
▁concept	-10.0488
▁pump	-10.0493
▁variable	-10.0501
▁went	-10.0504
▁remaining	-10.0509
▁pairs	-10.0511
▁owner	-10.0511
▁environmental	-10.0516
▁Air	-10.0518
▁Type	-10.0526
▁adjective	-10.0528
▁cardiac	-10.0531
▁absorb	-10.0534
▁moves	-10.0541
▁semi	-10.0548
▁incubation	-10.0562
▁History	-10.0566
▁driver	-10.0569
▁ones	-10.057
▁press	-10.0572
▁controlled	-10.0575
▁failure	-10.059
▁seems	-10.0597
▁dietary	-10.0597
▁appropriate	-10.0603
▁posting	-10.0605
▁isn	-10.0607
▁issued	-10.0607
▁consumption	-10.061
▁sit	-10.0612
▁Read	-10.0613
▁Britain	-10.0628
▁easier	-10.063
▁identified	-10.063
▁cytoplasm	-10.0631
▁Typically	-10.0633
▁branches	-10.0635
▁user	-10.0637
▁insulin	-10.0639
▁seem	-10.0648
▁phrase	-10.0661
▁prescription	-10.0664
▁h	-10.0666
▁completed	-10.0669
▁mobile	-10.067
▁phosphate	-10.0671
▁toxic	-10.0689
▁write	-10.069
▁chance	-10.0693
▁custom	-10.0694
▁eventually	-10.0698
ation	-10.0699
▁Company	-10.07
▁lining	-10.0701
▁Th	-10.0705
▁Georgia	-10.0709
▁offered	-10.072
▁speech	-10.0726
▁column	-10.0728
▁Edit	-10.0729
▁College	-10.073
▁yeast	-10.0734
▁diagnosis	-10.0736
▁played	-10.0758
&	-10.0766
▁Any	-10.0766
▁increasing	-10.0767
▁strain	-10.0777
▁2009	-10.0779
▁door	-10.0779
▁Overview	-10.0787
▁exact	-10.0788
▁usage	-10.0789
▁antibiotics	-10.0794
▁Select	-10.0795
▁r	-10.0799
▁vital	-10.0806
▁grass	-10.0806
▁Human	-10.0807
▁400	-10.0808
▁mountains	-10.0815
▁doses	-10.0821
▁2015.	-10.0823
▁ends	-10.0823
um	-10.0826
▁plates	-10.0826
▁closed	-10.083
▁leaf	-10.0832
▁extension	-10.0837
▁biggest	-10.0837
▁join	-10.0843
▁associate	-10.0848
▁grain	-10.085
▁volcano	-10.0852
▁wheat	-10.0853
▁talk	-10.0855
M	-10.0856
▁nine	-10.0856
▁minor	-10.0857
▁fence	-10.0857
▁images	-10.0859
▁figures	-10.087
▁fungi	-10.0874
▁Eastern	-10.0882
▁kilometers	-10.0888
▁tool	-10.0894
▁decision	-10.0903
▁message	-10.0904
▁William	-10.0906
▁v	-10.0906
▁26	-10.0916
*	-10.0918
▁bag	-10.092
▁stands	-10.0925
▁hearing	-10.0926
▁approach	-10.0929
▁Therefore	-10.0943
▁slowly	-10.0946
▁Co	-10.0947
▁Southern	-10.0948
▁mixed	-10.096
▁Post	-10.0969
▁graduate	-10.0978
▁lymphatic	-10.0978
▁babies	-10.0982
▁Office	-10.1005
▁brought	-10.1014
▁Hepatitis	-10.1018
ar	-10.1022
▁Or	-10.1026
▁Y	-10.1029
ng	-10.103
▁flows	-10.1031
level	-10.104
▁spent	-10.1051
▁fairly	-10.1051
▁somewhat	-10.1054
▁visible	-10.1058
▁everyone	-10.1059
▁syll	-10.1079
▁symptom	-10.1082
▁promote	-10.1089
▁facts	-10.1094
▁morning	-10.1096
u	-10.1101
▁yard	-10.1111
▁died	-10.1114
▁seconds	-10.1118
▁learning	-10.1121
▁steak	-10.1121
▁surgeon	-10.1123
▁planning	-10.1123
▁review	-10.1124
▁algae	-10.113
▁contractor	-10.1139
▁mRNA	-10.1143
▁processed	-10.1144
▁linear	-10.1147
8	-10.1154
▁payments	-10.1159
▁university	-10.1159
▁voice	-10.1166
▁sale	-10.1171
▁married	-10.1172
▁reaches	-10.1172
▁supplement	-10.1176
▁locations	-10.1191
▁equator	-10.12
▁target	-10.121
▁lived	-10.121
▁touch	-10.1218
▁app	-10.1225
▁arms	-10.1227
▁forces	-10.1229
▁dead	-10.1231
▁agreement	-10.1232
▁collection	-10.1233
▁manufacturing	-10.1234
▁Usually	-10.1235
▁kg	-10.1235
▁characteristic	-10.1236
▁lemon	-10.1236
▁collected	-10.1237
▁quick	-10.1237
▁Data	-10.1239
▁collagen	-10.124
▁follows	-10.1246
▁bases	-10.1255
▁Introduction	-10.1269
▁bloodstream	-10.127
▁creating	-10.1272
▁fill	-10.1276
▁abdomen	-10.1282
▁estimates	-10.1287
▁rent	-10.1295
▁moisture	-10.1306
▁psychology	-10.1308
▁bacterium	-10.131
▁transmitted	-10.131
▁wait	-10.1311
▁operation	-10.1315
▁stable	-10.1315
▁roasting	-10.1316
▁classes	-10.132
▁flu	-10.1327
);	-10.133
▁peak	-10.1335
▁facility	-10.1341
▁beyond	-10.1343
▁Yes	-10.1344
▁exposed	-10.135
▁port	-10.1351
▁mail	-10.1356
▁Care	-10.1361
▁shell	-10.1361
▁laboratory	-10.1378
▁eligible	-10.1381
▁accounts	-10.1386
G	-10.1392
▁bright	-10.1401
▁die	-10.1403
▁mark	-10.1413
▁Thomas	-10.1417
▁2007	-10.1418
▁cultural	-10.1432
▁schedule	-10.1445
▁largely	-10.1448
▁hip	-10.1449
▁container	-10.1449
▁carried	-10.1453
▁variation	-10.1453
▁battery	-10.1456
▁detect	-10.1457
▁detailed	-10.1458
▁Under	-10.146
▁moderate	-10.1464
▁Black	-10.1466
▁exam	-10.1466
10	-10.1475
▁texture	-10.1482
▁wet	-10.1484
▁$200	-10.149
▁dangerous	-10.1493
▁media	-10.1498
▁Pay	-10.1498
▁shorter	-10.1505
▁smallest	-10.1505
▁$150	-10.1513
free	-10.1517
▁consist	-10.1523
▁signed	-10.1527
ce	-10.153
▁Preheat	-10.153
▁cents	-10.1551
▁gift	-10.156
▁hatch	-10.1561
▁friends	-10.1562
▁estate	-10.1568
▁zinc	-10.1568
▁tongue	-10.1574
▁fields	-10.1577
▁procedures	-10.1581
▁replaced	-10.1583
▁fuels	-10.1599
▁Open	-10.1601
▁claims	-10.1601
▁frozen	-10.1608
▁MRI	-10.161
▁Alaska	-10.1613
▁Canadian	-10.1613
▁Thus	-10.1615
▁vein	-10.1615
▁BLS	-10.1619
▁recognized	-10.162
▁dried	-10.1621
▁decide	-10.1626
▁Army	-10.1647
▁led	-10.1652
▁obtained	-10.1652
▁healing	-10.1659
▁TB	-10.1659
▁prepare	-10.1661
▁picture	-10.1672
▁controls	-10.1679
▁reading	-10.1679
▁tip	-10.168
▁variant	-10.1682
▁falls	-10.1683
▁Business	-10.1684
▁employed	-10.1684
▁capillaries	-10.1686
▁accounting	-10.1699
▁gray	-10.17
▁Russia	-10.1707
▁understanding	-10.1709
▁aircraft	-10.1719
▁operations	-10.1719
▁Next	-10.172
▁multiply	-10.1723
▁zip	-10.1727
▁consume	-10.1738
▁limits	-10.1744
▁president	-10.1758
▁nationwide	-10.1758
▁contagious	-10.1759
▁worldwide	-10.176
▁$6	-10.1762
▁shrimp	-10.1762
not	-10.1764
▁disc	-10.1768
▁De	-10.1771
▁receives	-10.1788
▁cattle	-10.1797
▁marketing	-10.1798
▁Wikipedia	-10.1799
▁sites	-10.18
▁Take	-10.1805
▁Total	-10.1806
▁player	-10.1807
▁park	-10.1812
▁fossil	-10.1817
▁residents	-10.182
▁250	-10.1821
▁sugars	-10.1824
▁item	-10.1827
▁Form	-10.1831
▁sedimentary	-10.1833
▁opened	-10.1835
▁damaged	-10.1836
▁metabolic	-10.1837
▁prescribed	-10.1839
▁circle	-10.1843
▁stones	-10.1848
9	-10.1852
▁fan	-10.1868
▁civil	-10.1871
▁abundant	-10.1872
▁excellent	-10.1872
▁industrial	-10.1873
▁Google	-10.1881
man	-10.1883
▁orbit	-10.1901
▁fight	-10.1903
▁underlying	-10.1913
▁harmful	-10.1915
▁thickness	-10.1916
▁technician	-10.1916
▁hit	-10.1928
▁meanings	-10.1933
▁reached	-10.1933
▁2008	-10.1934
▁mature	-10.1939
▁trying	-10.194
▁orange	-10.1945
▁cough	-10.1951
▁situated	-10.1953
▁contraction	-10.1958
▁Carolina	-10.1961
▁remember	-10.1972
▁oxide	-10.1979
▁spending	-10.1982
▁75	-10.1985
▁extreme	-10.199
▁penalty	-10.1991
▁sets	-10.1993
▁television	-10.1998
▁$25	-10.2005
▁Description	-10.2005
▁licensed	-10.2006
▁leader	-10.2009
▁letters	-10.2013
▁sentence	-10.2018
▁settings	-10.203
▁nothing	-10.2034
▁former	-10.2038
▁meats	-10.2046
▁olive	-10.2049
▁BC	-10.2055
▁desert	-10.2072
▁Life	-10.2072
▁sports	-10.2073
le	-10.2074
▁database	-10.2076
▁lasts	-10.2077
paid	-10.2078
▁drivers	-10.2079
▁surgical	-10.2092
▁Enter	-10.2105
▁Mount	-10.211
▁Services	-10.211
▁Mail	-10.2117
▁sizes	-10.2123
▁exists	-10.2132
▁width	-10.2132
▁situation	-10.2132
hour	-10.2133
▁differ	-10.2144
▁therapist	-10.2157
▁anterior	-10.2157
▁flour	-10.2159
▁daughter	-10.2159
known	-10.2173
▁%	-10.2181
▁accurate	-10.219
▁membranes	-10.2195
▁Below	-10.2195
7	-10.2196
▁Science	-10.2203
▁Coast	-10.2214
▁pulmonary	-10.2214
inch	-10.2219
▁bean	-10.2222
▁lb	-10.223
▁agencies	-10.2231
▁tumor	-10.2236
▁5.	-10.2237
▁ranked	-10.2238
▁350	-10.2239
▁request	-10.2246
▁65	-10.2247
▁gram	-10.2252
▁drain	-10.2254
▁Origin	-10.2256
▁expression	-10.2259
▁lava	-10.226
▁raise	-10.2269
▁1,000	-10.2273
▁coming	-10.2275
▁friend	-10.2278
▁wife	-10.2278
▁investment	-10.2278
▁criminal	-10.2279
▁digestion	-10.228
including	-10.2282
P	-10.2284
▁Bacteria	-10.2287
▁treatments	-10.2287
▁tail	-10.2292
▁closer	-10.2293
▁track	-10.2297
▁scientists	-10.2297
▁gases	-10.2302
▁prominent	-10.2308
▁please	-10.2313
▁display	-10.2316
▁contribution	-10.232
▁ceiling	-10.232
▁books	-10.2321
▁giant	-10.2323
▁George	-10.2326
▁sensory	-10.2329
▁Installation	-10.2329
▁rid	-10.233
v	-10.2337
▁engineers	-10.2342
▁sort	-10.2345
▁Certified	-10.2356
▁Nurse	-10.2361
▁premium	-10.2361
▁composition	-10.2363
▁superior	-10.2365
▁blocks	-10.2368
▁carbohydrate	-10.2368
▁Long	-10.237
▁burning	-10.238
▁survive	-10.239
▁race	-10.2397
▁technique	-10.24
▁measurement	-10.2402
▁bind	-10.2405
▁snake	-10.2406
▁Cover	-10.241
ies	-10.242
▁asked	-10.2423
▁Unlike	-10.2435
▁critical	-10.2437
▁allergic	-10.244
▁residential	-10.2441
▁dominant	-10.2441
▁recipe	-10.2442
▁comparison	-10.2443
▁ship	-10.2444
▁sexual	-10.2446
▁Turkey	-10.245
square	-10.2469
▁Board	-10.2473
▁album	-10.2477
▁panel	-10.2479
▁centre	-10.2482
▁endocrine	-10.2483
▁volcanoes	-10.2483
▁bake	-10.2492
▁plane	-10.2496
▁prefer	-10.2506
▁load	-10.2514
▁puppy	-10.2517
▁painting	-10.2518
▁fatigue	-10.2525
▁bowel	-10.2526
becoming	-10.2529
▁folder	-10.253
▁exceed	-10.2532
▁airport	-10.2534
▁hear	-10.2535
▁filled	-10.2538
about	-10.2541
tic	-10.2545
▁shop	-10.2549
mm	-10.2555
▁painful	-10.2555
▁certification	-10.257
▁extended	-10.2577
▁nail	-10.2582
▁narrow	-10.2587
▁stages	-10.2596
▁divide	-10.2597
▁players	-10.2599
▁projects	-10.2601
▁earning	-10.2609
▁antibiotic	-10.2609
most	-10.261
▁demand	-10.2613
▁dishes	-10.2613
▁users	-10.2617
▁rash	-10.262
▁Grand	-10.2622
▁Is	-10.2622
▁Airport	-10.2623
▁l	-10.2629
▁planets	-10.2629
▁verb	-10.2631
▁filter	-10.2632
▁wireless	-10.2641
▁respectively	-10.2643
▁uterus	-10.2643
▁replication	-10.2644
▁silver	-10.2645
▁invented	-10.2651
▁expressed	-10.2655
▁certified	-10.2668
▁Lincoln	-10.2671
▁multi	-10.2678
▁pretty	-10.2687
▁circulation	-10.2688
▁Project	-10.2689
▁returns	-10.2691
rich	-10.2695
▁accepted	-10.27
▁burn	-10.2719
▁owners	-10.2746
▁smell	-10.275
▁Group	-10.2752
▁Hawaii	-10.2764
▁acre	-10.2764
▁cast	-10.2767
▁Number	-10.2769
▁onion	-10.277
▁cheaper	-10.277
▁poultry	-10.277
▁compensation	-10.2772
▁desired	-10.2776
▁biology	-10.2779
▁surrounded	-10.278
▁suggest	-10.278
▁loans	-10.2786
▁patterns	-10.2793
▁poisoning	-10.2795
▁ham	-10.2797
▁31	-10.2804
▁synthetic	-10.2806
▁supplements	-10.281
▁usual	-10.281
▁Ohio	-10.2812
▁ethnic	-10.2816
▁goal	-10.2816
▁32	-10.2818
▁autoimmune	-10.2821
▁Normal	-10.2823
▁communication	-10.2825
▁domain	-10.2832
▁agents	-10.2833
▁heal	-10.2846
▁techniques	-10.2847
▁treating	-10.2853
▁experienced	-10.2854
▁Up	-10.2854
▁disability	-10.2856
▁Early	-10.2862
▁barrier	-10.2867
▁slab	-10.2869
▁tension	-10.2872
▁Asian	-10.2872
▁raised	-10.2876
▁colon	-10.2882
▁2)	-10.2887
▁Rights	-10.2888
▁involve	-10.2898
R	-10.2899
▁pancreas	-10.29
▁molecular	-10.2902
▁preparation	-10.291
▁48	-10.2912
▁radio	-10.2915
▁output	-10.2917
▁diem	-10.2918
▁doctors	-10.292
▁Page	-10.2923
▁scan	-10.2923
▁happen	-10.2929
▁businesses	-10.2939
▁Photo	-10.2942
▁quarter	-10.2945
▁Making	-10.2945
▁(1	-10.2952
▁holds	-10.2953
▁tab	-10.2956
▁oils	-10.297
▁professionals	-10.2972
usually	-10.2973
ne	-10.2977
ft	-10.2978
▁huge	-10.2985
▁cortex	-10.2987
▁Energy	-10.2991
▁agency	-10.2992
old	-10.2996
▁rarely	-10.2998
▁station	-10.2998
▁forward	-10.2998
reducing	-10.2999
▁spot	-10.3002
50	-10.3006
▁hundreds	-10.301
▁split	-10.3013
▁Set	-10.3014
▁metres	-10.3023
▁formal	-10.3025
▁anyone	-10.3029
▁rib	-10.3032
▁moved	-10.3033
▁windows	-10.3038
▁Though	-10.3048
▁receptors	-10.3048
▁assume	-10.3049
▁photo	-10.3067
▁domestic	-10.307
ized	-10.3072
▁sunlight	-10.3072
related	-10.3072
▁courses	-10.3086
mg	-10.3096
▁officer	-10.3108
▁weakness	-10.3113
▁successful	-10.3113
▁command	-10.3116
▁Mediterranean	-10.3118
▁vinyl	-10.312
▁vomiting	-10.3124
▁assets	-10.3124
▁deposit	-10.3124
▁capable	-10.3127
▁attacks	-10.3128
▁younger	-10.313
▁headache	-10.313
▁Medicine	-10.3131
▁Causes	-10.3132
▁deer	-10.3134
--	-10.3143
▁Parkinson	-10.3155
▁unusual	-10.3165
▁gross	-10.3166
▁100%	-10.3173
▁sounds	-10.3178
▁Inc	-10.3181
▁breath	-10.3185
▁Tax	-10.3188
▁Example	-10.319
▁leads	-10.3191
▁Images	-10.3196
▁engineer	-10.3203
▁origins	-10.3205
▁Amazon	-10.3205
▁deck	-10.3208
